adns
amazon-ecs-cli
android-platform-tools
apktool
augeas
autoconf
automake
awscli
bash
bcrypt
bdw-gc
boost
cabal-install
cairo
certbot
cgal
cmake
cowsay
cscope
czmq
dex2jar
dialog
dirmngr
enscript
eot-utils
erlang
ffmpeg
fish
flow
fontconfig
fontforge
fortune
freetype
freexl
gcc
gd
gdal
gdbm
geckodriver
geos
gettext
ghc
giflib
gifsicle
git
git-extras
glib
gmp
gnupg
gnupg2
gnutls
go
gobject-introspection
gpg-agent
gpp
harfbuzz
heroku
heroku-toolbelt
highlight
httpie
icu4c
imagemagick
imap-uw
isl
jasper
jpeg
json-c
lame
libassuan
libevent
libffi
libgcrypt
libgeotiff
libgpg-error
libgphoto2
libicns
libksba
liblwgeom
libmagic
libmpc
libpng
libsodium
libspatialite
libtasn1
libtermkey
libtiff
libtool
libunistring
libusb
libusb-compat
libuv
libvo-aacenc
libvterm
libxml2
libxslt
libyaml
little-cms2
lua
lzlib
makedepend
maven
minimal-racket
mongodb
moreutils
mpfr
msgpack
neovim
net-snmp
nettle
nginx
node
npth
ocaml
openssl
openssl@1.1
ossp-uuid
p11-kit
p7zip
pandoc
pango
pcre
pcre2
perl
php70
pinentry
pixman
pkg-config
pngquant
proj
pth
python
python3
r
racket
rbenv
readline
redis
ripgrep
ruby-build
sane-backends
scons
sfcgal
sqlite
the_silver_searcher
tig
tmux
tree
unibilium
unixodbc
unrar
utf8proc
vegeta
w3m
watchman
webp
wget
wxmac
x264
xvid
xz
zeromq
zlib
