android-platform-tools
atom
bettertouchtool
betterzipql
calibre
charles
coconutbattery
cyberduck
disk-inventory-x
dolphin
dropbox
eclipse-ide
firefox
gimp
google-chrome
google-chrome-canary
handbrake
inkscape
iterm2
java
jd-gui
macdown
mactex
minikube
ngrok
psequel
qlcolorcode
qlimagesize
qlmarkdown
qlprettypatch
qlstephen
quicklook-csv
quicklook-json
rstudio
screaming-frog-seo-spider
selfcontrol
sketchpacks
skype
smcfancontrol
sonos
sqlworkbenchj
steam
sublime-text
teamviewer
tunnelblick
unetbootin
virtualbox
vlc
wireshark
xld
xquartz
xscreensaver
